[P_2_1_0_CIA_BasementTech]

[P_2_1_0_CIA_BlackDude]

[P_2_1_0_CIA_Comms]
Speech_0045L=LAMBERT - Hora de trabalhar, Fisher. Repito. Não podemos ter baixas. A NSA não opera nos EUA. Não espiamos as outras agências. 
Goal_0046L=Acesse o servidor central da CIA para descobrir e localizar o vazamento de informação. 
Goal_0047L=Acesse o servidor central da CIA.
Goal_0048L=Qualquer baixa na Agência resultará no fracasso da missão.  
Goal_0049L=As baixas na Agência resultarão no fracasso da missão. 
Note_0050L=Uma pausa no sistema de ventilação oferecerá uma oportunidade de entrar com maior sigilo. 
Note_0068L=Agora você está equipado com óculos de visão noturna. 
Speech_0002L=FISHER - Será como se eu não estivesse aqui. 
Speech_0003L=LAMBERT - Certo. Você não existe até o fim da missão. Colocamos um timer no seu OPSAT para interromper o sistema de ventilação. Terá muito pouco tempo para utilizá-lo para a inserção.
Speech_0017L=LAMBERT - Droga! Terá de encontrar alguma outra forma para entrar, além da saída do ar-condicionado. O ventilador acaba de quebrar. 
Note_0052L=O sistema de ar-condicionado não é mais um caminho de acesso seguro. 
Note_0066L=Agora você está equipado com óculos de visão noturna. 

[P_2_1_0_CIA_LevelChange]

[P_2_1_0_CIA_Levelpattern]
Speech_0001L=LAMBERT - Meu Deus, Fisher. Ficou louco? Não sei o que dizer. A missão acabou. Você está fora. 

[P_2_1_0_CIA_Shaken]
Speech_0001L=(null)
Speech_0003L=(null)
Speech_0007L=(null)
Speech_0009L=(null)
Speech_0011L=(null)

[P_2_1_0_CIA_StairGuard]

[P_2_1_0_CIA_Suspicions]
Speech_0001L=(null)
Speech_0002L=(null)
Speech_0013L=(null)
Speech_0014L=(null)
Speech_0015L=(null)
Speech_0016L=(null)
Speech_0017L=(null)
Speech_0018L=(null)
Speech_0019L=(null)
Speech_0020L=(null)
Speech_0021L=(null)
Speech_0022L=(null)

